Repository: mmedeiro/Projeto-Control
Catalog: control/control/*.lproj/Localizable.strings
Languages: pt_br

# defina_o_limite
source: Set Spending Limit
pt_br: Defina o Limite de Gasto

# defina_valor_produto
source: Set the value of the product
pt_br: Defina o valor do produto

# item_nome
source: Product Name
pt_br: Nome do Item

# salvar
source: Save
pt_br: Salvar

# cancelar
source: Cancel
pt_br: Cancelar

# valor
source: Price
pt_br: Valor

# produto_sem_descricao
source: -No Description-
pt_br: -Sem Descrição de gasto-

# nome_comanda
source: List Name
pt_br: Nome da comanda

# alerta_nome_comanda
source: Enter a name for your list
pt_br: Digite um nome para sua comanda

# inicial_back_button
source: Initial
pt_br: Inicial

# data_hora
source: MMM d, yyyy hh:mm a
pt_br: MMM d, yyyy hh:mm

# nenhuma_lista
source: No Registered List
pt_br: Você ainda não possui nenhuma lista cadastrada

# ultrapassou_limite
source: You have exceeded your initial limit of $
pt_br: Você ultrapassou seu limite inicial de R$

# parabens_limite
source: Congratulations, you did not exceed your limit of $
pt_br: Parabéns, você não ultrapassou seu limite de R$

# atencao
source: Warning
pt_br: Atenção

# alerta_apaga_tudo
source: Are you sure you want to delete all your data?
pt_br: Você tem certeza que deseja apagar todos os seus dados?

# apagar
source: Delete
pt_br: Apagar

# sucesso
source: Success
pt_br: Sucesso

# alerta_dados_apagados
source: Your data have been deleted successfully
pt_br: Seus dados foram excluídos com sucesso

# email_assunto
source: Minha Comanda App
pt_br: Aplicativo Minha Comanda

# email_msg
source: Hi, I wish to inform...
pt_br: Olá, gostaria de informar...

# erro
source: Error
pt_br: Erro

# alerta_erro
source: Unable to complete this action, try again later.
pt_br: Não foi possível concluir essa ação, tente novamente mais tarde.

# alerta_erro_email
source: Check your email in settings.
pt_br: Verifique seu email nas configurações
